{
  "flaschendrehen": {
    "title": "Flaschendrehen",
    "description": "Worauf zeigt die Flasche? Die Person muss die Aufgabe erfüllen!",
    "themes": {
      "fragen": [
        "Was war dein peinlichstes Erlebnis?",
        "Wen aus der Runde würdest du am ehesten daten?",
        "Was war dein letztes Ergebnis im Suchverlauf?",
        "Würdest du lieber reich oder berühmt sein?",
        "Wer ist der attraktivste Mensch hier?",
        "Wann hast du zuletzt gelogen?",
        "Wann war dein schlimmster Kater?",
        "Hast du schon mal jemanden IRL gestalkt?",
        "Wo hast du schon mal nackt gebadet?",
        "Wen hast du zuletzt geküsst?",
        "Was würdest du tun, wenn du für einen Tag das andere Geschlecht wärst?",
        "Würdest du mit jemandem aus dieser Runde schlafen?",
        "Hast du schon mal etwas geklaut?",
        "Wann und mit wem hattest du deinen ersten Kuss?",
        "Hast du schon mal einen Crush auf einen Lehrer oder eine Lehrerin gehabt?",
        "Wie hoch ist deine Bildschirmzeit?",
        "Hast du einen geheimen Instagram-Account?",
        "Was ist dein Lieblingskörperteil an dir selbst?",
        "Was findest du bei anderen richtig attraktiv?",
        "Was war dein schlimmster Fail beim Flirten?",
        "Was war das verrückteste Geschenk, das du je bekommen hast?",
        "Was war dein letzter Albtraum?",
        "Wurdest du schon mal beim Sex erwischt?",
        "Was ist dein guilty pleasure?",
        "Welchen Promi würdest du gerne mal daten?",
        "Wie oft hast du schon einen Ex gestalkt?",
        "Was würdest du mit einer Million Euro tun?",
        "Welche Eigenschaft weiß kaum jemand über dich?",
        "Was ist das dümmste, das du je getan hast?",
        "Hast du schon mal Drogen ausprobiert?",
        "Wie viele Menschen hast du bisher geküsst?",
        "Was ist deine größte Unsicherheit?",
        "Wovor hast du am meisten Angst?",
        "Was war dein schlimmster Schulmoment?",
        "Mit wem würdest du gerne mal 24h in einem Raum eingesperrt sein?",
        "Was ist das Unangenehmste, das dir je auf einer Party passiert ist?",
        "Was war dein letzter Fehlkauf?",
        "Wie sieht dein perfektes erstes Date aus?",
        "Was findest du richtig unattraktiv?",
        "Was ist dein seltsamstes Talent?",
        "Hast du schon mal jemanden geghostet?",
        "Wann hast du das letzte Mal geweint?",
        "Hast du schon mal etwas bereut, das du nicht gesagt hast?",
        "Würdest du gerne berühmt sein?",
        "Was war dein schönster Kuss?",
        "Würdest du deinen Partner betrügen, wenn du wüsstest, es kommt nie raus?",
        "Was würdest du tun, wenn du einen Tag unsichtbar wärst?",
        "Was war dein letzter Ohrwurm?",
        "Welche App nutzt du am häufigsten?",
        "Was war dein lustigster Moment im Suff?",
        "Mit wem hast du deinen besten Kuss erlebt?",
        "Was würdest du mit deinem jüngeren Ich besprechen?",
        "Was turnt dich ab?",
        "Was war das Peinlichste, was du jemals gesagt hast?",
        "Wann warst du das letzte Mal verliebt?",
        "Was ist das Mutigste, das du je getan hast?",
        "Wer aus der Runde ist am ehesten ein guter Kuss?",
        "Hast du schon mal mit jemandem aus Mitleid geschrieben?",
        "Wie viele Chats ignorierst du gerade?",
        "Was würdest du gerne an dir ändern?",
        "Hast du schon mal jemanden betrogen?",
        "Wie viele Ex-Freund*innen hattest du?",
        "Was ist deine größte Red Flag bei anderen?",
        "Wann warst du das letzte Mal so richtig glücklich?",
        "Was war dein peinlichster Musikgeschmack?",
        "Welche Lüge hast du lange aufrechterhalten?",
        "Welchen Körperteil magst du am wenigsten?",
        "Wen würdest du gerne mal küssen (berühmt oder hier)?",
        "Was war dein erster Gedanke heute Morgen?",
        "Wen würdest du gerne mal einen Tag lang sein?",
        "Was war dein wildester Traum?",
        "Hast du schon mal einen Liebesbrief geschrieben?",
        "Würdest du für 1.000 € einen Tag dein Handy abgeben?",
        "Was war das Unangenehmste, das dir je im Unterricht passiert ist?",
        "Was würdest du machen, wenn du nur noch 24h zu leben hättest?",
        "Was macht dich nervös?",
        "Was ist dein größter Wunsch?",
        "Hast du schon mal jemanden absichtlich eifersüchtig gemacht?",
        "Wie lange brauchst du morgens im Bad?",
        "Was war dein schlimmster Kuss?",
        "Würdest du nackt baden gehen?",
        "Was war dein peinlichster Instagram-Post?",
        "Was ist etwas, das fast niemand über dich weiß?",
        "Was wäre dein Drag-Name?",
        "Was würdest du niemals essen?",
        "Wer ist dein heimlicher Schwarm?",
        "Wofür schämst du dich am meisten?",
        "Was war der schlimmste Korb, den du bekommen hast?",
        "Wen in dieser Runde würdest du am ehesten heiraten?",
        "Was ist die verrückteste Ausrede, die du je benutzt hast?",
        "Was steht ganz oben auf deiner Bucket List?",
        "Was war dein bester Flirt-Spruch?",
        "Was war das letzte Kompliment, das du bekommen hast?",
        "Was ist das Dümmste, das du betrunken getan hast?",
        "Was macht dich richtig wütend?",
        "Wie sieht dein perfekter Sonntag aus?",
        "Was war deine wildeste Partynacht?",
        "Was war deine letzte Google-Suche?",
        "Was wäre dein Traumberuf – unabhängig von Geld?",
        "Wofür gibst du zu viel Geld aus?",
        "Was würdest du tun, wenn du plötzlich 10 Jahre älter wärst?",
        "Was ist dir im Leben wirklich wichtig?",
        "Was denkst du, denkt man über dich, wenn man dich zum ersten Mal sieht?",
        "Was war der größte Vertrauensbruch, den du je erlebt hast?",
        "Mit welcher Person hast du gerade den unangenehmsten Chatverlauf?",
        "Was ist dein letzter Screenshot auf dem Handy?",
        "Was würdest du sofort tun, wenn du wüsstest, es gäbe keine Konsequenzen?",
        "Was ist deine peinlichste Kindheitserinnerung?",
        "Wen aus deinem Leben würdest du am liebsten ghosten – wenn’s nicht auffallen würde?",
        "Was ist dein krassester Mood-Killer bei anderen?",
        "Was war der absurdeste Grund, warum du mal jemanden gedatet oder abgelehnt hast?",
        "Was ist dein toxischstes Verhalten, das du (noch) nicht ablegst?",
        "Wann hast du zuletzt etwas getan, nur um gemocht zu werden?",
        "Was würdest du deinem letzten Crush heute gerne ehrlich sagen?",
        "Welcher deiner Ex-Partner war rückblickend ein kompletter Fehlgriff – und warum?",
        "Was würdest du löschen, wenn jemand heute ungefragt dein Handy durchschaut?",
        "Wofür würdest du dich am meisten schämen, wenn es viral ginge?",
        "Was war der schmerzhafteste Satz, den dir je jemand gesagt hat?",
        "Was ist dein größtes „Was wäre wenn“-Gedankenkarussell?",
        "Was denkst du manchmal – aber würdest es niemals laut sagen?",
        "Was ist die eine Sache, die du nie zugeben würdest … außer vielleicht jetzt?",
        "Welcher Moment hat dich nachhaltig verändert – aber du redest nie darüber?",
        "Mach einer Person in der Runde ein ernst gemeintes Kompliment", 
        "Zeig deinen Homescreen – ohne vorher aufzuräumen", 
        "Sprich 30 Sekunden lang nur in Reimen", 
        "Mach ein Selfie mit deiner peinlichsten Pose und zeig es rum", 
        "Imitiere für 20 Sekunden eine bekannte Person – die Runde rät, wer es ist", 
        "Lies den letzten Satz laut vor, den du jemandem geschrieben hast", 
        "Flüster einer Person etwas ausgedacht Charmantes ins Ohr", 
        "Erfinde eine absurde Ausrede, warum du heute zu spät zur Schule/Uni/Arbeit gekommen bist", 
        "Such ein GIF, das deinen aktuellen Geisteszustand beschreibt, und zeig es", 
        "Versuch jemandem in der Runde für 30 Sekunden überzeugend einen komplett nutzlosen Gegenstand zu verkaufen",
        "Küsse die Person rechts von dir an eine beliebige Stelle", 
        "Flüstere der Person links von dir etwas, das du sonst nie laut sagen würdest", 
        "Lass dir von jemandem in der Runde die Augen verbinden und errate, wer dich am Arm berührt", 
        "Setz dich auf den Schoß einer Person deiner Wahl – 30 Sekunden lang", 
        "Halte für 15 Sekunden intensiven Blickkontakt mit jemandem deiner Wahl", 
        "Verteile drei (ehrlich gemeinte) Komplimente – aber so, als würdest du flirten", 
        "Tu so, als würdest du jemanden aus der Runde auf ein Date einladen – und zwar überzeugend", 
        "Leg deinen Kopf 20 Sekunden auf die Schulter der Person, die du am sympathischsten findest", 
        "Streiche jemandem für 10 Sekunden sanft über den Arm – ohne zu lachen", 
        "Flirte für 30 Sekunden mit einer Person deiner Wahl – komplett übertrieben",
        "Massier jemandem in der Runde für 30 Sekunden die Schultern", 
        "Lehne dich ganz nah an jemanden deiner Wahl und sag ihm/ihr etwas Nettes – sehr langsam", 
        "Berühre jemandem in der Runde spielerisch das Gesicht – so zärtlich wie möglich", 
        "Schau der Person gegenüber tief in die Augen und sag: 'Du bist heiß' – komplett ernst", 
        "Wähle zwei Personen, die sich deiner Meinung nach küssen sollten", 
        "Tu so, als würdest du jemanden aus der Runde verführerisch anmachen – 15 Sekunden", 
        "Sag der Person links von dir, was du am körperlich attraktivsten an ihr findest", 
        "Lass dir von jemandem die Hand halten – mit Blickkontakt – für mindestens 30 Sekunden", 
        "Flüstere einer Person deiner Wahl einen völlig harmlosen Satz – aber tu so, als wär’s ein dirty secret",
        "Lege deine Hand für 30 Sekunden auf das Bein der Person rechts von dir – ohne wegzuschauen", 
        "Lass dich von einer Person deiner Wahl umarmen – aber so intensiv wie möglich", 
        "Lehn dich an eine Person deiner Wahl an und bleib so, bis die nächste Aufgabe vorbei ist", 
        "Zeige einer Person in der Runde, wie du sie küssen würdest – mit deiner Hand als Demo", 
        "Leg deinen Kopf in den Schoß einer Person deiner Wahl – eine Minute lang", 
        "Berühre für 20 Sekunden den Hals einer Person – ohne zu lachen", 
        "Lehne dich ganz nah an das Gesicht einer Person deiner Wahl – und bleib 10 Sekunden still"
      ]
    }
  }}