{
  "paranoia": {
    "title": "Paranoia",
    "description": "Flüster-Fragen mit Reveal: Eine Person stellt eine Frage, die Antwort wird der Person rechts ins Ohr geflüstert. Dann wird (per Coinflip/Regel) entschieden, ob die Antwort laut vorgelesen wird.",
    "questions": [
      "Wem in der Runde würdest du am wenigsten ein Geheimnis anvertrauen?",
      "Wer würde dich am ehesten spontan versetzen?",
      "Wer erzählt am häufigsten Geschichten, die nicht ganz stimmen?",
      "Wer ist heimlich am größten Schleimer?",
      "Wer hält sich für witziger, als er/sie ist?",
      "Wem würdest du niemals dein Haustier anvertrauen?",
      "Wer hat das größte Hauptcharakter-Syndrom?",
      "Wer braucht am längsten im Bad, ohne guten Grund?",
      "Wer ist nur nett, wenn er/sie etwas will?",
      "Wer hat die peinlichste Chat-Historie?",
      "Wer würde am ehesten fremdflirten und es als \"Spaß\" verkaufen?",
      "Wer kann am wenigsten Kritik ab?",
      "Wer ist bei Geld am knausrigsten?",
      "Wer postet die cringigsten Stories?",
      "Wer würde am ehesten betrunken eine Ex anschreiben?",
      "Wer ghostet am schnellsten?",
      "Wer ist passiv-aggressiv, ohne es zu merken?",
      "Wer ist in Diskussionen am lautesten und am seltensten im Recht?",
      "Wer würde am ehesten einen Freund wegen einer neuen Beziehung vernachlässigen?",
      "Wer hat den schlechtesten Musikgeschmack (laut Gruppe)?",
      "Wer hält am wenigsten seine/ihre Versprechen ein?",
      "Wer könnte am ehesten ein peinliches Reality-TV-Format gewinnen?",
      "Wem glaubst du am wenigsten, wenn er/sie sagt: \"Ich bin nicht sauer.\"?",
      "Wer macht die dramatischsten Insta-Captions?",
      "Wer würde bei einer Zombie-Apokalypse zuerst aufgeben?",
      "Wer redet groß – und zieht dann doch nicht durch?",
      "Wer ist die Chaos-Person, die trotzdem alles hinbekommt?",
      "Wer kauft am meisten Dinge, die er/sie nie benutzt?",
      "Wer ist dauerhaft am Handy – und trotzdem immer zu spät?",
      "Wer ist am schnellsten beleidigt?",
      "Wer würde sich am ehesten in eine peinliche Lüge verstricken?",
      "Wer tut so, als wüsste er/sie Bescheid, googelt es aber heimlich?",
      "Wer ist beim Feiern am anstrengendsten?",
      "Wer würde am ehesten im Club rausgeworfen werden?",
      "Wer verschickt die meisten ungefragten Sprachnachrichten?",
      "Wer vergisst am ehesten Geburtstage (trotz Handyerinnerung)?",
      "Wer stalkt am meisten Profile – und tut so, als wäre es reiner Zufall?",
      "Wer würde am ehesten in einer Gruppe dominieren – nur um Recht zu behalten?",
      "Wem würdest du den Haustürschlüssel niemals geben?",
      "Wer ist der größte Besserwisser?",
      "Wer ist der heimliche Drama-Magnet?",
      "Wer würde am ehesten in einer peinlichen TikTok-Challenge landen?",
      "Wer hat den schlechtesten Filmgeschmack (laut Gruppe)?",
      "Wer könnte am ehesten ein Geheimnis ausplaudern, ohne es zu merken?",
      "Wer ist die größte Chaos-Köchin/der größte Chaos-Koch?",
      "Wer kommentiert ständig, aber hilft nie?",
      "Wer würde am ehesten eine Ausrede erfinden, um nicht zu helfen?",
      "Wer fühlt sich immer angegriffen, wenn man nur nachfragt?",
      "Wer hat den trockensten Humor, den niemand versteht?",
      "Wer ist am ehesten passiv in Gruppenprojekten?",
      "Wer trägt am dicksten auf, wenn er/sie etwas erreicht hat?",
      "Wer ist am ehesten neidisch – und versteckt es schlecht?",
      "Wer würde am ehesten fremde Pommes klauen?",
      "Wer hält sich für den besten Autofahrer/die beste Autofahrerin – ist es aber nicht?",
      "Wer ist am ehesten der \"Ich hab’s doch gesagt\"-Typ?",
      "Wer würde am ehesten sein/ihr Date versetzen – wegen Gaming/Serie?",
      "Wer reagiert nie in der Gruppe, aber liest alles mit?",
      "Wer würde am ehesten ein peinliches Tattoo bereuen?",
      "Wer kann am schlechtesten Geheimnisse bewahren?",
      "Wer ist die Person, die man nicht anrufen sollte, wenn es ernst wird?",
      "Wer macht am lautesten Ansagen, hält sich aber am wenigsten dran?",
      "Wer würde am ehesten unbeabsichtigt einen Skandal verursachen?",
      "Wer ist der größte Energy-Vampir?",
      "Wer ist immer der/die Lauteste im Stillen?",
      "Wer wirkt souverän – bis etwas Kleines schiefgeht?",
      "Wer macht die schlechtesten Geschenke?",
      "Wer ist süß, aber komplett unorganisiert?",
      "Wer ist am ehesten \"aus Versehen\" untreu?",
      "Wer schreibt \"bin gleich da\" und ist noch im Bett?",
      "Wer kauft die meisten Fake-Schnäppchen?",
      "Wer macht am ehesten ein Drama wegen Kleinigkeiten?",
      "Wer braucht am meisten Aufmerksamkeit?",
      "Wer nimmt sich selbst zu ernst?",
      "Wer lacht am lautesten über eigene Witze?",
      "Wer macht beim nächsten Streit die Gruppe unnötig heiß?",
      "Wer würde am ehesten in einer WG rausfliegen?",
      "Wer hat die schlechteste Ausdauer beim Feiern?",
      "Wer ist der/die insgeheime Softie?",
      "Wer würde am ehesten spontan umziehen – ohne Plan?",
      "Wer macht oft \"auf erwachsen\", ist aber komplett chaotisch?",
      "Wer ist der/die größte Tratschtante?",
      "Wer hält nie Smalltalk durch, ohne was Freches zu sagen?",
      "Wer hat das größte Bedürfnis, immer recht zu haben?",
      "Wer liest zwischen den Zeilen – und liegt meistens daneben?",
      "Wer ist im Gruppenchat der/die mit den schlechtesten Memes?",
      "Wer übertreibt am ehesten seine/ihre Stories?",
      "Wer würde am ehesten in einer peinlichen Schlagzeile landen?",
      "Wer ist am unzuverlässigsten, wenn’s wichtig wird?",
      "Wer würde am ehesten ein Geheimnis für Follower verraten?",
      "Wer löscht am häufigsten Nachrichten, bevor er/sie sie abschickt?",
      "Wer wird am ehesten Influencer – und alle sind genervt?",
      "Wer braucht am meisten Bestätigung?",
      "Wem würdest du am wenigsten Geld leihen?",
      "Wer würde am ehesten einen peinlichen Liebespost machen?",
      "Wer nimmt Diskussionen persönlich, obwohl’s sachlich ist?",
      "Wer ist der/die größte Ausreden-Profi?",
      "Wer schiebt die Schuld am ehesten auf andere?",
      "Wer würde am ehesten eine Überraschung spoilern?",
      "Wer ist der/die größte Kontrollfreak?",
      "Wer kann am schlechtesten verlieren?",
      "Wer wirkt immer busy, schafft aber wenig?",
      "Wer nimmt am ehesten alles als Angriff?",
      "Wer wird zu ehrlich, wenn er/sie müde ist?",
      "Wer hat die chaotischste Kamerarolle?",
      "Wer würde am ehesten heimlich den Chat der anderen lesen?",
      "Wer reagiert am seltsamsten auf Komplimente?",
      "Wer steht auf Drama – aber sagt, er/sie hasst es?",
      "Wer würde am ehesten die Tat vertuschen, statt sie zuzugeben?",
      "Wer ist am ehesten beleidigt, wenn es kein Like gibt?",
      "Wer bricht am ehesten ein Versprechen für Bequemlichkeit?",
      "Wer verplant ständig – und merkt es erst zu spät?",
      "Wer wirkt reifer, als er/sie ist?",
      "Wer braucht am längsten, um sich zu entschuldigen?",
      "Wer ist am ehesten passiv in Freundschaften?",
      "Wer wird am ehesten ghosted – und fragt sich nie warum?",
      "Wer fährt am ehesten ohne Ticket?",
      "Wer macht am ehesten ungefragtes Life-Coaching?",
      "Wer hat die peinlichste Playlist?",
      "Wer würde am ehesten sein/ihr Passwort verraten?",
      "Wer ist am ehesten Team \"erst reden, dann denken\"?",
      "Wer würde am ehesten einen Streit öffentlich austragen?",
      "Wer ist am ehesten toxisch ehrlich?",
      "Wer braucht am ehesten einen Social-Media-Detox?",
      "Wer ist am empfindlichsten bei Neckereien?",
      "Wer hat die meisten \"Work in Progress\"-Projekte?",
      "Wer ist am wenigsten kritikfähig bei der Arbeit/Uni?",
      "Wer kann am ehesten nicht allein sein?",
      "Wer würde am ehesten den falschen Chat bedienen?",
      "Wer denkt am ehesten, er/sie wäre mysterious – ist aber nur unklar?",
      "Wer ist am ehesten die Person, die \"nur mal kurz\" was sagen will – 20 Minuten lang?",
      "Wer wirkt souverän, aber flippt wegen Kleinigkeiten aus?",
      "Wer ist im Herzen am pettysten?",
      "Wer ist am ehesten der ungekrönte König/die Königin von \"Ich hab kein Problem\"?",
      "Wer ist in der Gruppe der Friedensstifter/die Friedensstifterin – mit eigener Agenda?",
      "Wer kann nie zugeben, dass er/sie jemand mag?",
      "Wer gibt gute Ratschläge, hält sich aber nie dran?",
      "Wer würde am ehesten eine peinliche Rede halten?",
      "Wer sucht am ehesten Streit, wenn ihm/ihr langweilig ist?",
      "Wer ist am ehesten \"aus Prinzip\" dagegen?",
      "Wer macht am ehesten auf wichtig, ohne Grund?",
      "Wer ist am ehesten die Person, die \"Wir müssen reden\" schreibt?",
      "Wer ist am ehesten süchtig nach Bestätigung?",
      "Wer hat den chaotischsten Schlafrhythmus?",
      "Wer ist am ehesten der Grund, warum Pläne scheitern?",
      "Wer hat den größten Crush-Geheimnisschutz?",
      "Wer ist der/die größte Hoffnungslose Romantiker*in – und bereut’s ständig?",
      "Wer hat am ehesten \"Beef\" mit der Realität?",
      "Wer nimmt Rückmeldungen als Angriff – und greift zurück an?",
      "Wer würde am ehesten bei einer Mutprobe zu weit gehen?",
      "Wer ist am ehesten \"Fake it till you make it\"?",
      "Wer ist zu nett – bis es knallt?",
      "Wer würde am ehesten fremde Snacks klauen und abstreiten?"
    ]
  }
}